{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Switch between Jetpack and Hoverpack. "
			},
			"Translation":
			{
				"Text": "Wechselt zwischen Jetpack und Hoverpack."
			},
			"Key": "171346DE430C9C57D902B98F904BB9ED"
		},
		{
			"Source":
			{
				"Text": "Toggle Jetpack/Hoverpack"
			},
			"Translation":
			{
				"Text": "Jetpack/Hoverpack wechseln"
			},
			"Key": "474D02B94EC9CBFF5F45039972DF4830"
		},
		{
			"Source":
			{
				"Text": "Togglepack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89B0DDCE4FDFB1F5575A078809774E65"
		}
	]
}